Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/beara-ja-bajasaddan_id_213.html.tmx
Source language: sme
Languages: nob

source: Bearaš ja bajásšaddan
nob: Familie og oppvekst

source: Ráđđehus deattasta dehálažžan lágidit buriid ja oadjebas bajásšaddan- ja oahpahuseavttuid mánáide .
nob: Regjeringen legger stor vekt på å skape gode og trygge oppvekst- og opplæringsvilkår for barn .

source: Mánáid- , dásseárvo- ja searvadahttindepartemeanta bargá dan ovdii ahte mánát ja nuorat ožžot oadjebas bajásšaddama , ja ahte bearrašat galget sáhttit eallit dorvvolaččat – sihke ekonomalaččat ja sosiálalaččat .
nob: Barne- , likestillings- og inkluderingsdepartementet arbeider for at barn og unge skal få en trygg oppvekst , og for at familier skal leve i sikkerhet – både økonomisk og sosialt .

source: Máhttodeartemeanttas lea ovddasvástádus mánáidgárddiin ja oahpahusas .
nob: Kunnskapsdepartementet har ansvaret for barnehager og utdanning .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket bearrašii ja bajásšaddamii bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører familie og oppvekst på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre .

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s
nob: Faktaark : Barnehager i statsbudsjettet 2011

source: [ Preassadieđáhus , Kulturdepartemeanta , 04.06.2010 ]
nob: [ Veiledninger og brosjyrer , Kunnskapsdepartementet , 05.10.2010 ]

source: Ráđđehus lea odne juohkán 416,7 milj. ruvnno Norsk Tipping OS badjebáhcagis kulturulbmiliidda . Eanet láigoorrunsajit daidda guđet leat váttes dilis
nob: Mens andre oppgaver innen blant annet helse og utdanning allerede har vært ” rammefinansiert ” i en årrekke , har barnehageområdet vært unntatt på grunn av arbeidet med å sikre et tilstrekkelig antall plasser .

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 11.05.2010 ] - Olus leat ohcan doarjaga ásahit láigoorrunsajiid dán jagi .
nob: I Soria Moria-erklæringen fra 2005 het det : ” Inntil full dekning er nådd , skal det fortsatt være øremerkede tilskudd ” .

source: Mii lasihit doarjaga láigoorrusajiide 88,8 milj. ruvnnuin jahkái 2010 reviderejuvvon nationálabušeahtas .
nob: Analyse av kostnader i barnehagene 2009 [ Rapport , Kunnskapsdepartementet , 05.10.2010 ]

source: Dat mearkkaša ahte Viessobáŋku sáhttá addit doarjaga sullii 1150 orrunsadjái dán jagi , dadjá gielda- ja guovloministtar Liv Signe Navarsete .
nob: Fürst og Høverstad har på oppdrag fra Kunnskapsdepartementet gjennomført en undersøkelse om kostnader i barnehagene for 2009 Meir bustøtte til barnefamiliane

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 11.05.2010 ]
nob: [ Pressemelding , Kommunal- og regionaldepartementet , 05.10.2010 ]

source: Ovdal soađi mannosaš orohagaid dahje ásodagaid viessoláigomudden heaittihuvvui ođđajagi molsašumis .
nob: I statsbudsjettet for 2011 gjer regjeringa framlegg om å styrkje bustøtta for barnefamiliane .

source: 50 mill. kruvnnu ođđa ortnegii buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain
nob: Det blir gjort ved å auke grensa for buutgiftene for husstandar med fleire medlemmer .

source: [ Preassadieđáhus , Kulturdepartemeanta , 11.05.2010 ]
nob: [ Pressemelding , Kommunal- og regionaldepartementet , 05.10.2010 ]

source: Ráđđehus lea odne Stuoradiggái evttohan juolludit 50 mill. kruvnnu jahkái 2010 ođđa rámmastivrejuvvon ortnega bokte mii galgá buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain .
nob: I statsbudsjettet for 2011 foreslår regjeringa at satsinga på 43 millionar kroner i Groruddalen i Oslo blir vidareført . Satsinga innafor bustad , by og stadutvikling vart opphavleg sett til ut 2010 , men arbeidet skal halde fram .

source: 1 558,4 miljon ruvdno speallaruhta falástallanulbmiliidda 2010´s
nob: Framleis vekst for barnehagane

source: [ Preassadieđáhus , Kulturdepartemeanta , 07.05.2010 ]
nob: [ Pressemelding , Kunnskapsdepartementet , 05.10.2010 ]

source: Ráđđehus lea mearridan juohkit 1 558,4 miljovnna ruvnno speallanruđa falástallanulbmiliidda jahkái 2010 .
nob: Frivilligheten får en økning på 212 millioner kroner – opptrappingen er i rute .

source: Dasa lassin Kulturdepartemeanta juohká 21,8 miljovnna ruvnno gávdni reantoruđain falástallanulbmiliidda , nu ahte oppalaš juolludeapmi falástallanulbmiliidda 2010 šaddá leat 1 580,2 miljovnna ruvnno .
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ] Regjeringen foreslår å øke tilskuddet til kompensasjon av merverdiavgift for frivillige organisasjoner med 212 millioner kroner .

source: Oppalaš supmis badjel bealli , váile 800 miljovdna falástallanrusttegiidda .
nob: 60 millioner kroner til momskompensasjon ved bygging av idrettsanlegg

source: [ Preassadieđáhus , Kulturdepartemeanta , 17.04.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Ráđđehusa paraolympialaš gudnebálkkašumi jagi 2010 oaččui čuoigi ja báhččičuoigi Nils Erik Ulset .
nob: Bygging av idrettsanlegg representerer et stort økonomisk løft for mange lag og foreninger .

source: Kulturministtar Anniken Huitfeldt geigii bálkkašumi Norgga Olympialaš gilvvuid ja Paraolympialaš oasseváldiid feasttas lávvardaga cuoŋománu 17. beaivvi 2010 .
nob: Regjeringen ønsker å lette finansieringen av anleggsinvesteringer og stimulere til en fortsatt bred utbygging av idrettsanlegg .

source: Ođđa huksennjuolggadusat doaibmagohtet suoidnemánu 1. b. 2010 rájes
nob: Brustad-utvalget : Utvalg som skal vurdere barnehagesektoren

source: [ Ođas , Gielda- ja guovlodepartemeanta , 09.04.2010 ]
nob: [ Redaksjonell artikkel , Kunnskapsdepartementet , 04.10.2010 ]

source: Suoidnemánu 1. b. 2010 rájes gusto ođđa plána- ja huksenláhka ja dasa gullevaš láhkaásahusat .
nob: Regjeringen har oppnevnt et offentlig utvalg som skal gjennomgå og vurdere behovet for endring i lovverket .

source: Proposišuvdna Stuorradiggái Šáhkkaolympiagilvvuid birra Romssa gávpogis jagi 2014
nob: Dette skal bidra til å sikre at regelverket er godt nok tilpasset fremtidens barnehagesektor .

source: [ Preassadieđáhus , Kulturdepartemeanta , 12.03.2010 ]
nob: Utvalget skal legge frem sin utredning innen 1. oktober 2011 .

source: Ráđđehus áigu oažžut eanebuid geavahit sámi gielaid .
nob: Konstituert fylkesmann Sylvia Brustad skal lede utvalget .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Mánáid- , dásseárvo- ja searvadahttindepartemeanta
nob: Barne- , likestillings- og inkluderingsdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :
